"NSHumanReadableCopyright" = "© 2004 Jeff Reinecke
http://www.paploo.net/~paploo
修改自 Coding Monkey 的 Ruby 語法規則";"CFBundleGetInfoString" = "改進過的 Ruby 語法規則 2.1.1, Copyright 2004";"CFBundleName" = "Ruby";"CFBundleShortVersionString" = "";